<?php
/*
Template Name: contract
*/
get_header();
?>

<h1 class="h1"><span class="sub-tit"><span class="sub-tit-inner">contract</span></span>利用規約</h1>

<p class="base-lead">本利用規約（以下「本規約」）は、宗教法人 立正佼成会（以下「弊会」）が「青年の日」ウェブサイト（以下「本サイト」）で提供するすべてのサービス（以下「本サービス」）の利用に際して遵守していただく事項を定めています。本規約に定める事項に同意した上で本サービスをご利用ください。</p>

<div class="main-inner">
	<section class="inner-box">
<h2 class="h2">第１条　用語の定義</h2>
<p>本規約において使用される用語について、以下のとおり定義します。</p>
<table class="ly-table-2col">
<tr><th>（１）弊会</th><td>宗教法人 立正佼成会およびシステム運用会社</td></tr>
<tr><th>（２）利用者</th><td>本サービスをご利用いただく皆さま</td></tr>
<tr><th>（３）本サービス</th><td>弊会が運営するサービスおよび関連するサービス</td></tr>
<tr><th>（４）本サイト</th><td>本サービスのコンテンツが掲載されたウェブサイト</td></tr>
<tr><th>（５）コンテンツ</th><td>本サービスを利用して本サイトに投稿する画像、動画、コメントのこと</td></tr>
<tr><th>（６）投稿</th><td>利用者が本サイト上に設置されたボタンを押すことにより、本サイトサーバーへコンテンツを複製・保存すること</td></tr>
<tr><th>（７）掲載</th><td>利用者が自ら投稿したコンテンツについて、本サイトを通じて公衆の閲覧に供すること</td></tr>
<tr><th>（８）削除</th><td>弊会または利用者が、その一部・全部を問わず、本サイトからコンテンツを削除すること<br>
※削除は、公衆の閲覧が可能なメッセージからの削除をいい、システム運用上キャッシュ等ログとして残す可能性があります。</td></tr>
		</table>
		
</section>
	
<section class="inner-box">
<h2 class="h2">第2条　個人情報保護方針について</h2>
<p>個人情報については、弊会が以下のリンクにある「個人情報保護方針」に則り、適正に取り扱うこととします。</p>
	
<p><a href="<?php echo esc_url( home_url( '/personal/' )); ?>" class="color-link">http://www.kosei-kai.or.jp/youthday/personal/</a></p>
	</section>
	
<section class="inner-box">
<h2 class="h2">第3条　本規約への同意</h2>
<ol class="inner-list">
<li>利用者は、本規約に同意頂いた上で、本サービスを利用できるものとします。</li>
	<li>利用者が、本サイトにコンテンツの投稿を行った時点で、利用者と弊会との間で、本規約の諸規定に従った利用契約が成立するものとします。</li>
	<li>利用者が未成年者である場合には、親権者その他の法定代理人の同意を得たうえで、本サービスをご利用ください。</li>
	<li>未成年者の利用者が、法定代理者の同意がないにもかかわらず同意があると偽りまたは年齢について成年と偽って本サービスを利用した場合、その他行為能力者であることを信じさせるために詐術を用いた場合、本サービスに関する一切の法律行為を取り消すことはできません。</li>
	<li>本規約の同意時に未成年であった利用者が成年に達した後に本サービスを利用した場合、当該利用者は本サービスに関する一切の法律行為を追認したものとみなされます。</li>
</ol>
</section>
<!--	<ol class="inner-list-in">-->
<section class="inner-box">
<h2 class="h2">第4条　規約の変更</h2>
<ol class="inner-list">
<li>弊会は、利用者の承諾を得ることなく、いつでも、本規約の内容を改定することができるものとし、利用者はこれを異議なあく承諾するものとします。</li>
	<li>弊会は、本規約を改定するときは、その内容について弊会所定の方法により利用者に通知します。</li>
	<li>前項で改定した規約の効力は、弊会が前項の通知を行った時点から生じるものとします。</li>
	<li>利用者は、本規約変更後、本サービスを利用した時点で、変更後の本利用規約に異議なく同意したものとみなします。</li>
</ol>
</section>
	
<section class="inner-box">
<h2 class="h2">第5条　本サービスの利用環境の整備</h2>
<ol class="inner-list">
<li>利用者は、本サービスを利用するために必要となる端末、通信機器、ソフトウェア、その他設備、およびこれらに付随して必要となるすべての機器を、自己の費用と責任において準備し、本サービスが利用可能な状態に置くものとします。また、利用者は本サービスの利用に必要な場合、自己の費用と責任で、各電気通信事業者とインターネット接続サービスの利用契約を締結し、自己の端末を経由して本サービスに接続するものとします。</li>
	<li>利用者は自己の利用環境に応じて、コンピューターウィルスの感染の防止、不正アクセスおよび情報漏えいの防止等の対策を講じるものとし、本サービスの利用に起因して、利用環境の故障等が生じたことによる利用者の損害について、弊会は一切の責任を負いかねます。</li>
</ol>
</section>
	
<section class="inner-box">
<h2 class="h2">第6条　投稿したコンテンツに関する利用者の責任</h2>
<ol class="inner-list">
<li>利用者は、本サイトに投稿したコンテンツについて、投稿した利用者自身に帰属するものとします。弊会は、投稿した内容の真偽、適法性、妥当性、信頼性、正確性等に関して保証しかねるとともに、投稿されたコンテンツによって被った第三者の損害は一切負いかねます。</li>
	<li>利用者が投稿したコンテンツに関する複製権、公衆送信権、譲渡権・翻訳権等のすべての著作権その他の著作権法上の権利を有していることを、当該利用者に保証して頂きます。著作権法上の権利の有無について、十分注意して投稿を行ってください。特に、以下に該当する場合、必要な手続きを行った上で投稿をお願いします。
		<ol class="inner-list-in">
			<li>第三者の著作物等を利用して投稿を行う場合、利用者の責任と負担において投稿に必要な権利処理（利用者から弊会に対する利用許諾、弊会から第三者に対する再利用許諾に必要な権利処理を含みます。）を行っていることを前提とさせていただきます。</li>
			<li>人物の登場する画像・動画撮影は、対象者本人の同意を得ずに撮影された画像・動画はプライバシー権、肖像権の侵害に該当する可能性があります。人物の画像・動画を投稿する場合は、必ず本人に撮影および掲載の許可をとってください。</li>
			<li>撮影が禁止されている場所や対象の登場する画像・動画撮影が制限（暗黙的な制限も含みます。）されている場所や対象を撮影した画像については、撮影に関する許諾、および掲載に関する許可を得てから投稿をお願いします。</li>
		</ol></li>
	<li>利用者が本サービスの利用に関連して弊会に損害を与えた場合、利用者の費用と責任において弊会に対して損害を賠償（訴訟費用および弁護士費用を含む）するものとします。 </li>
	<li>利用者の行為により、第三者から弊会が損害賠償等を請求された場合には、利用者の費用（弁護士費用）と責任でこれを解決するものとします。弊会が、当該第三者に対して、損害賠償金を支払った場合には、利用者は、弊会に対して当該損害賠償金を含む一切の費用（訴訟費用および弁護士費用を含む）するものとします。</li>
</ol>
</section>
	
<section class="inner-box">
<h2 class="h2">第7条　投稿したコンテンツの権利について</h2>
<ol class="inner-list">
<li>利用者は、本サイトへコンテンツの投稿を行った時点で、当該コンテンツの国内外における複製権、公衆送信権、譲渡権、翻訳権・翻案権、二次的著作物の利用に関する原著作者の権利等のすべての著作権その他の著作権法上の権利を、利用者が弊会および弊会から再利用許諾を受けた第三者に対して、当該コンテンツの著作権の存続期間満了時まで無償で利用することを許諾したものとします。</li>
	<li>前項に基づき、弊会および弊会から再利用許諾を受けた第三者が、利用者が本サイトに投稿したコンテンツを弊会のサイト内や提携サイトへの提供、その他さまざまな方法で利用する場合がございます。その際、当該コンテンツの一部を要約・抜粋、サイズ変更や切り抜きなどの一部改変、著作者の表示を省略等する場合がございますのでその旨ご了承ください。また、本項に具体的に記載された場合に限らず、弊会および弊会から再利用許諾を受けた第三者が当該コンテンツを利用する場合には、利用者の著作権法上の著作者人格権（公表権・氏名表示権・同一性保持権）を行使しないものとします。
</li>
	<li>利用者が投稿したコンテンツに対する著作権をすべて留保します。前各項に定める弊会に対する利用許諾（弊会から第三者に対する再利用許諾を含みます。）および著作人格権にかかる行使制限を除き、利用者の裁量に基づき、複製権、公衆送信権、譲渡権、翻訳権・翻案権等のすべての著作権その他の著作権法上の権利を行使することが可能です。</li>
</ol>
</section>
	
<section class="inner-box">
<h2 class="h2">第8条　本サービスの提供の停止等</h2>
<ol class="inner-list">
<li>弊会は、以下のいずれかの事由があると判断した場合、利用者に事前に通知することなく本サービスの全部または一部の提供を停止または中断することができるものとします。
	<ol class="inner-list-in">
	<li>本サービスにかかるコンピュータシステムの保守点検または更新を行う場合</li>
		<li>地震、落雷、火災、停電または天災などの不可抗力により、本サービスの提供が困難となった場合</li>
		<li>コンピュータまたは通信回線等が事故により停止した場合</li>
		<li>その他、弊会が本サービスの提供が困難と判断した場合</li>
	</ol>
	</li>
	<li>弊会は、本サービスの提供の停止または中断により、利用者に生じた損害について、予見性の有無にかかわらず、また、直接的または間接的損害を問わず、一切責任を負わないものとします。</li>
</ol>
</section>
	
<section class="inner-box">
<h2 class="h2">第9条　禁止行為</h2>
<ol class="inner-list">
<li>利用者は、本サービスの利用にあたり、以下の各号のいずれかに該当する行為を禁止します。
	<ol class="inner-list-in">
		<li>本サイト上に掲載ないし表示された情報（全部、一部を問いません。）について、法令上または本規約に認められている場合を除き、弊会の事前の同意なく、複写、もしくはその他の方法により弊会以外のウェブサイトで再生、複製、送付、譲渡、頒布、配布、転売、改変またはこれらの目的で使用するために保管する行為</li>
		<li>本規約に違反する行為</li>
		<li>公序良俗に反する行為</li>
		<li>犯罪に結びつくおそれがある行為</li>
		<li>反社会的な表現を内容とする情報の送信行為<br>
【例示】<br>
・わいせつな表現<br>
・児童ポルノまたは児童虐待に相当する表現<br>
・暴力的または残虐な表現<br>
・差別を助長する表現<br>
・著しい生理的嫌悪感を生じさせる表現<br>
・自殺・自傷行為を助長する表現<br>
・薬物の乱用を助長する表現
		</li>
	<li>営利目的や個人的な広告・宣伝・売買・譲渡等につながる行為</li>
	<li>弊会もしくは他の利用者または第三者の知的財産権（著作権、意匠権、実用新案権、商標権、特許権、ノウハウが含まれますがこれに限定されません。）、名誉、プライバシーその他の権利または利益を侵害し、または侵害するおそれがある行為</li>
	<li>弊会ネットワークまたはシステムに過度な負荷をかける行為</li>
	<li>弊会ネットワークまたはシステムに不正にアクセスする行為</li>
	<li>弊会ネットワークまたはシステムに向けて有害なプログラムを送信する行為</li>
	<li>弊会の運営を妨げる行為、または信用を毀損する行為</li>
	<li>その他、弊会が削除等措置を講ずる必要があると判断する行為</li>
	</ol>
	</li>

	<li>前項各号のいずれかに該当すると弊会が判断した場合には、弊会は、事前に通知または催告することなく、当該利用者について、本サービスを介して送信したデータの全部もしくは一部の削除する措置をとること、又は、削除等の措置に替え、若しくは削除等とともに、当該利用者に対し本サイト内への投稿停止の措置を行うことができるものとします。</li>
	<li>利用者は、本条各項の削除および投稿停止の措置について、本規約の同意をもってこれらの措置に関する異議申し立てを行わないことに同意したものとします。</li>
</ol>
</section>
	
<section class="inner-box">
<h2 class="h2">第10条　免責事項</h2>
<ol class="inner-list">
<li>弊会は、利用者が本サイトに投稿したコンテンツを確実に保存することを保証するものではありません。利用者は本サイトにコンテンツを投稿する際には、利用者本人のパソコンなどにバックアップ保存するなどして当該コンテンツの消失に備えてください。</li>
	<li>利用者と他の利用者との間において生じたトラブル、紛争等いかなる事由について、弊会は仲介・解決にまつわる責任を一切負いません。</li>
	<li>弊会は、本サービスを利用したことにより直接的または間接的に利用者に発生した損害について、一切賠償責任を負いません。</li>
	<li>第5条1項に基づき、弊会より再利用許諾を受けた第三者の行為に起因して、利用者に損害が生じた場合、弊会に責がある場合を除き、弊会はその責任を一切負いません。</li>
	<li>弊会は、弊会が必要と判断した場合は、利用者に通知することなくいつでも本サービスを変更、停止、または中止することができます。この場合、弊会は、本サービスの変更等により利用者に生じたいかなる損害についても、一切責任を負いません。アクセス過多、その他予期せぬ要因で表示速度の低下や障害等が生じた場合も同様とします。</li>
	<li>弊会は、利用者が本規約もしくはその他の利用条件等に違反する行為、またはその恐れのある行為を行ったと信じるに足りる相当な理由があると判断した場合には、当該行為を行った利用者の投稿停止措置、コンテンツの情報の全部もしくは一部の削除等を行う場合がありますが、それによって生じたいかなる損害についても、一切責任を負いません。</li>
</ol>
</section>
	
<section class="inner-box">
<h2 class="h2">第11条　準拠法・管轄裁判所・言語</h2>
<ol class="inner-list">
	<li>利用者は、本規約が日本法を準拠法とし、同法に基づいて解釈されること、ならびに、本規約および利用者による本サービスの利用に起因または関連して生じた一切の紛争・問題については、東京地方裁判所を第一審の専属的合意管轄裁判所とすることに同意します。</li>
	<li>利用者は、本規約が、日本語によるものを正本とし、常に日本語のみにより解釈されること、および他の言語による翻訳は、利用者の便宜のためにのみ提供されるものに過ぎず、本規約の解釈に際して参照されることはないことに同意します。</li>
	</ol>
</section>
<p class="date-of-enactment">施行 2020年3月5日</p>
	
<div id="inquiry" class="notice-box ly-contract">
	<h2 class="h2"><span class="inner-icn">■</span>問い合わせ先</h2>
	<h3 class="h3">「青年の日」サイト事務局</h3>
<ul>
<li><address><span class="inner-tit">E-mail:</span>seinen@kosei-kai.or.jp</address></li>
<li><span class="inner-tit">受付時間:</span>午前8 時30 分～午後4 時30 分まで</li>
</ul>
	</div>


</div>

		<?php
get_footer();