<?php
/*
Template Name: personal
*/
get_header();
?>

<h1 class="h1"><span class="sub-tit"><span class="sub-tit-inner">personal</span></span>個人情報保護方針</h1>
<p class="base-lead">宗教法人 立正佼成会（システム運用会社含む、以下－「弊会」といいます。）では、皆さまに楽しくサイトを利用して頂くため、プライバシーの尊重につとめています。皆様の個人情報は、以下の方針に基づき、適正な管理に努めてまいります。</p>

<div class="main-inner">
<section class="inner-box">
<h2 class="h2">１．個人情報</h2>
<p>個人情報とは、当サイト内での個人に関する情報で、登録情報に含まれる氏名、メールアドレス、その他の情報、または個人別に付与された番号や記号、その他の符号により、その個人を識別できるもの（当該情報のみでは識別できないが、他の情報と容易に照合することができ、それにより当該個人を識別できるものを含む）をいいます。</p>
</section>
	
<section class="inner-box">
<h2 class="h2">２．個人情報の収集について</h2>
<p>弊会では、本サイトへの投稿情報の掲載、お問合わせへの対応およびこれらに付随するサービス提供のため以下の個人情報を収集しております。</p>
<ul class="inner-list">
<li>タイムラインへ投稿した内容</li>
<li>お問い合わせ事項</li>
<li>外部サービス「Google forms」に送信された内容</li>
</ul>
<p>なお、上記の場合において、個人情報を集計し個人を識別する情報を含まない統計的な資料を作成し、弊会のコミュニケーション活動向上のために、あるいは第三者に統計的な資料を開示するために利用する場合がございます。</p>
</section>
	
<section class="inner-box">
<h2 class="h2">３．個人情報の管理について</h2>
<p>個人情報は、皆さまの同意なく、「2.個人情報の収集について」に明示した目的以外に使用いたしません。ただし、法令に定めのある場合を除きます。<br>
また、個人情報は、厳重に管理し、紛失や漏洩、不正使用、改ざんなどが行われないよう適正な管理に努めます。</p>
</section>
	
<section class="inner-box">
<h2 class="h2">４．個人情報の第三者への提供について</h2>
<p>弊会は、下記の場合を除き収集した個人情報を第三者に提供いたしません。個人情報について利用者ご本人の同意がないかぎり、弊会および弊会と機密保持契約を結んだ協力企業以外に、原則として開示・販売・利用することは致しません。
ただし、以下に該当する場合、個人情報を開示する場合があります。</p>
<ul class="inner-list">
<li>法令に基づく場合</li>
<li>ご本人の同意がある場合</li>
<li>個人を特定することができない状態で開示する場合</li>
<li>個人の生命、身体又は財産を守る場合であって、本人同意を得ることが困難な場合</li>
<li>その他、公益上特に必要があり、かつ、本人の権利・利益等を不当に侵害するおそれがないと認められる場合</li>
</ul>
</section>
	
<section class="inner-box">
<h2 class="h2">５．個人情報の委託について</h2>
<p>弊会では、ご利用者からのお問い合わせやWEB上のサービスを提供するため、弊会が選定した委託先に業務を委託する場合があります。委託にあたりましては、個人情報保護に万全を期すように管理いたします。</p>
</section>
	
<section class="inner-box">
<h2 class="h2">６．個人情報の開示等について</h2>
<p>個人情報は、法令の定めるところにより、皆さまの意思により開示、訂正、削除等を随意に行うことができます。その場合、弊会担当部門よりしかるべき手段（メール）によりご本人の確認を行わせて頂く場合があります。その後、要請を頂いた項目の訂正や削除を行います。</p>
</section>
	
<section class="inner-box">
<h2 class="h2">７．個人情報保護関連法令の遵守</h2>
<p>弊会では、個人情報の保護に関連する日本の法令その他の規範を遵守し、本内容を継続的に見直し、必要に応じて改訂いたします。</p>
</section>
	
<section class="inner-box">
<h2 class="h2">８．クッキーの利用について</h2>
<p>インターネットドメイン名、IPアドレス、当ウェブサイトの閲覧等の情報を自動的に収集します。このうち、クッキー（サーバー側で利用者を識別するために、サーバーから利用者のブラウザに送信され、利用者のコンピュータに蓄積される情報）は、当ウェブサイトが提供するサービスを円滑に実施するための限定的なものであり、個人情報は一切含みません。</p>

<p>お問い合わせは<a href="<?php echo esc_url( home_url( '/contract/#inquiry' )); ?>" class="color-link">こちら</a>から</p>
</section>
	</div>


		<?php
get_footer();